// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Recipient List:"="Senarai Penerima:";
"Add"="Tambah";
"Delete"="Padam";
"Cancel"="Batal";
"OK"="OK";

"Str_FaxContacts"="Kenalan";
"Str_FaxAddressBook"="Buku Alamat";
"Str_Recipient_LastSyncTime"="Kali terakhir segerak %@ selesai pada";
"Str_Recipient_OSVersionInfo"="Segerak %@ untuk memapar atau mengemas kini kandungan. Pergi ke [Segerak %@] di dalam FAX Utility.";

// ------------------------------------------------------------------------
// Alert
// ------------------------------------------------------------------------
"Str_Alert_Same_Title_Already_Exists"="Tidak boleh menambah entri. Entri dengan [Nama], [Nombor Faks], dan [Syarikat/Perb.] yang sama sudah wujud.";
"Str_Alert_Invalid_FaxNumber"="Nombor faks termasuk aksara tidak disokong.\nAnda hanya boleh gunakan 0-9, *, #, -, dan ruang.";
"Str_Alert_Cannot_Open_Fax_Phone_Book"="Tidak dapat membuka %@:\nKod ralat (%d)";

"Str_RecipientName"="Nama";
"Str_RecipientCompany"="Syarikat/Perb.";
"Str_RecipientFaxNumber"="Nombor Faks";

//---------------------------
"X_CARD"="Kad %@";
"ALL_CONTACTS"="Semua Kenalan";
"Group"="Kumpulan";
"Name"="Nama";
"Phone"="Telefon";

"_$!<Anniversary>!$_"="ulang tahun";
"_$!<Assistant>!$_"="pembantu";
"_$!<Brother>!$_"="abang/adik";
"_$!<Child>!$_"="anak";
"_$!<EX-Anniversary>!$_"="ulang tahun";
"_$!<EX-AssistantName>!$_"="pembantu";
"_$!<EX-AssistantPhone>!$_"="pembantu";
"_$!<EX-Birthday>!$_"="hari lahir";
"_$!<EX-Business>!$_"="kerja";
"_$!<EX-BusinessFax>!$_"="faks kerja";
"_$!<EX-BusinessHomePage>!$_"="skrin utama";
"_$!<EX-BusinessPhone2>!$_"="pekerjaan lain";
"_$!<EX-BusinessPhone>!$_"="kerja";
"_$!<EX-Callback>!$_"="panggil balik";
"_$!<EX-CarPhone>!$_"="kereta";
"_$!<EX-CompanyMainPhone>!$_"="syarikat utama";
"_$!<EX-EmailAddress1>!$_"="e-mel 1";
"_$!<EX-EmailAddress2>!$_"="e-mel 2";
"_$!<EX-EmailAddress3>!$_"="e-mel 3";
"_$!<EX-Home>!$_"="rumah";
"_$!<EX-HomeFax>!$_"="faks rumah";
"_$!<EX-HomePhone2>!$_"="rumah lain";
"_$!<EX-HomePhone>!$_"="rumah";
"_$!<EX-ImAddress1>!$_"="mesej 1";
"_$!<EX-ImAddress2>!$_"="mesej 2";
"_$!<EX-ImAddress3>!$_"="mesej 3";
"_$!<EX-Isdn>!$_"="ISDN";
"_$!<EX-Manager>!$_"="pengurus";
"_$!<EX-MobilePhone>!$_"="mudah alih";
"_$!<EX-Other>!$_"="lain";
"_$!<EX-OtherFax>!$_"="faks lain";
"_$!<EX-OtherTelephone>!$_"="lain";
"_$!<EX-Pager>!$_"="kelui";
"_$!<EX-PrimaryPhone>!$_"="primer";
"_$!<EX-RadioPhone>!$_"="radio";
"_$!<EX-SpouseName>!$_"="suami/isteri";
"_$!<EX-Telex>!$_"="teleks";
"_$!<EX-TtyTddPhone>!$_"="TDD/TTY";
"_$!<Father>!$_"="bapa";
"_$!<Friend>!$_"="rakan";
"_$!<Home>!$_"="rumah";
"_$!<HomeFAX>!$_"="faks rumah";
"_$!<HomePage>!$_"="skrin utama";
"_$!<Main>!$_"="utama";
"_$!<Manager>!$_"="pengurus";
"_$!<Mobile>!$_"="mudah alih";
"_$!<MobileMe>!$_"="MobileMe";
"_$!<Mother>!$_"="ibu";
"_$!<Other>!$_"="lain";
"_$!<OtherFAX>!$_"="faks lain";
"_$!<Pager>!$_"="kelui";
"_$!<Parent>!$_"="ibu bapa";
"_$!<Partner>!$_"="pasangan";
"_$!<Sister>!$_"="kakak/adik";
"_$!<Spouse>!$_"="suami/isteri";
"_$!<Work>!$_"="kerja";
"_$!<WorkFAX>!$_"="faks kerja";
